/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "Die 1Password Erweiterung wurde vom Benutzer abgebrochen";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "Die App Extension API ist in dieser Version von iOS nicht vorhanden";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Konnte die 1Password Erweiterung nicht erreichen";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Konnte ein Skript nicht ausführen, das Webseiteninformationen sammeln sollte";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Konnte Formular nicht ausfüllen, weil ein Skript nicht ausgeführt werden konnte";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Konnte Formular nicht ausfüllen, weil ein Skript fehlt";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Konnte die URL nicht bekommen. Die Webseite muß vollständig geladen sein, bevor die 1Password Erweiterung aufgerufen werden kann";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Konnte Rückgabewerte der 1Password Erweiterung nicht verstehen";

